/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Schliessen";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Folgenden Befehl an den Server senden:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Senden";

/* NSPanel (Send Command) : <title:Send Command> (oid:7) */
"Send Command" = "Befehl senden";

/* NSTextField (Send command) : <title:Send command> (oid:11) */
"Send command" = "Befehl senden";

